export const MockTeamsInHome = [
  {
    id: 1,
    name: "Дроп тэйбл юзерс",
    description:
      'Мы команда "Дроп тэйбл юзерс", эксперты по созданию эффективного и инновационного программного обеспечения. На хакатоне мы стремимся использовать нашу глубокую экспертизу в разработке кода, чтобы решить сложные проблемы и создать инновационные решения. Наш подход базируется на креативности, коллаборации и высокой производительности',
    iconUrl: "",
    bannerUrl: "",
    membersCount: 5,
  },
  {
    id: 2,
    name: "Любители чокопаев",
    description:
      "Cпециализируемся на анализе данных и машинном обучении. На хакатоне мы нацелены на использование современных методов анализа данных и алгоритмов машинного обучения для создания интеллектуальных решений. Наша цель - раскрыть потенциал данных и преобразовать их в ценную информацию",
    iconUrl: "",
    bannerUrl: "",
    membersCount: 4,
  },
  {
    id: 3,
    name: "Москвичи с Урала",
    description:
      "Эксперты по кибербезопасности и информационной безопасности. На хакатоне мы стремимся защитить цифровые системы от киберугроз и обеспечить безопасность данных. Наша команда вооружена знаниями о последних угрозах и технологиях, необходимых для защиты сетей и приложений",
    iconUrl: "",
    bannerUrl: "",
    membersCount: 5,
  },
  {
    id: 4,
    name: "Совет О5",
    description:
      "Мы эксперты в дизайне пользовательских интерфейсов и пользовательских впечатлений. На хакатоне мы стремимся создавать эстетически привлекательные и функциональные интерфейсы, которые делают использование программного обеспечения интуитивно понятным и приятным для пользователей.",
    iconUrl: "",
    bannerUrl: "",
    membersCount: 4,
  },
  {
    id: 5,
    name: "PRODlenka",
    description:
      "На хакатоне мы стремимся использовать возможности интернета вещей для создания инновационных умных устройств и решений. Наша цель - объединить физический и цифровой миры, чтобы улучшить повседневную жизнь людей",
    iconUrl: "",
    bannerUrl: "",
    membersCount: 5,
  },
  {
    id: 6,
    name: "This is fine",
    description:
      "Мы стремимся использовать принципы блокчейна для создания децентрализованных приложений и инновационных финансовых решений. Наша цель - преобразовать сферу финансов и цифровых технологий с помощью блокчейна",
    iconUrl: "",
    bannerUrl: "",
    membersCount: 4,
  },
];
